{
  "bos_token": "<ÔĹúbegin‚ĖĀof‚ĖĀsentenceÔĹú>",
  "eos_token": "<ÔĹúend‚ĖĀof‚ĖĀsentenceÔĹú>",
  "model_max_length": 4096,
  "tokenizer_class": "LlamaTokenizerFast",
  "trust_remote_code": true,
  "unk_token": "<ÔĹúbegin‚ĖĀof‚ĖĀsentenceÔĹú>"
}
